export const wordProjectDetail = [
  {
    project: '2021 金箔獎專刊',
    role: '訪談、撰述',
    work: '本案與《品牌創新服務加速中心》合作，採訪 30 位得獎創業家，書寫企業的經營理念、品牌特色，發表於金箔獎專刊。',
    output: '魏羣芳曾是手提愛馬仕、身穿香奈兒，在法國時裝週裡優雅參展的貴客。而今為了實現理想，她在百貨公司裡耐心為客人解說；為了到布廠談合作，能走過滿是泥濘的田埂。'
  },
  {
    project: '2021 有偶設計知識撰文',
    role: '撰述',
    work: '本案與《真識》合作，撰寫《有偶設計》室內設計知識文，從設計提案、工程施作，至裝潢期程與費用，總共撰寫 45 篇知識文章，以及 8 間公司作品文案。',
    output: '在這間私人會所中，沒有收納需求。多數的表面空間，都是用來展現裝飾與材質，營造環境氣氛。因此在空間各處，可見各式精美配件。它們的體積不大，卻細節豐富，能夠一一端詳，仔細品味。'
  },
  {
    project: '2021 人物傳記',
    role: '撰述',
    work: '本案與《真識》合作撰寫人物傳記，全文共 10 萬字，受訪者一位從中國逃難、成長於香港，定居台灣的啟聰學校老師。受老師的兒女委託，經歷多次訪談後撰寫。',
    output: '我出生在對日抗戰中期，一個兵荒馬亂不足以形容的年代，歷史上著名的事件，對日八年抗戰、國共內戰、政府遷台，與我兒時的記憶交織。然而現在回想，那段混亂、艱困的歲月正是生命的淬煉，讓我往後人生不論順境逆境中，都能堅守著為人的根本。'
  },
  {
    project: '2020 交大科法所年鑑',
    role: '撰述',
    work: '本案與《真識》合作，撰寫交通大學科技法律研究所年鑑，共 10 萬字，期間訪談 7 位研究所教授，從立所初衷、過程遭遇的難題、立所後的目標、數年成就一一列數。',
    output: '設置於商學院下的交大科技管理研究所，恰好是一片跨領域創新的沃土。相較於電子或電機是個百年歷史的學科，科技管理在當時是個新領域。最早關注科技管理的美國，在1986年成立「佛羅里達科技管理學會」，算是當地學科體系的初步成形，台灣則是 1990 年代才有較多人接觸與研究。'
  },
  {
    project: '2020 基隆高遠新村計劃',
    role: '訪談、撰述',
    work: '本案與《蚯蚓文化》合作，採訪、撰寫基隆西岸碼頭高遠新村裡，13 位在地耆老人生故事，藉此一窺基隆碼頭文化，與常民的生活連結。',
    output: '1950年時，基隆西岸碼頭熱鬧非凡，碼頭上有來來去去搬運貨品的碼頭工人，也有駐防台灣的美國大兵。當中，還有著不少女性秀麗倩影，成為碼頭視野中的一抹光彩，他們同樣在碼頭上勞動，是維持碼頭運轉不可或缺的重要角色。'
  },
  {
    project: '2018 CTIMES 科技雜誌',
    role: '記者、撰述',
    work: '任職《CTIMES》科技雜誌期間，我負責採訪在台灣軟、硬體科技公司，撰寫技術分析文。並於 2018 年前往美國加州採訪法國達梭系統世界用戶大會。',
    output: 'SolidWorks 2018 世界用戶大會已於美國洛杉磯悄然落幕，達梭系統執行長 Gian Paolo 在會中展現出深遠抱負。未來，SolidWorks 將持續提供 3D 設計軟體給全世界的工程師，更開展分枝串聯起管理部門，建立一套可管理數據的 Enterprise Manage 系統。並將於大中華區推出中介平台 MarketPlace，擔綱供應商與企業信任的中間人，成為工業界的亞馬遜。'
  },{
    project: '2017 經典雜誌：越南',
    role: '記者、撰述',
    work: '任職《經典雜誌》科技雜誌期間，我曾派遣前往北越、南越採訪當地台商文化，以及當地華僑生活約兩週時間，寫成專文報導。',
    output: '二○一二年，中國向公民簽發電子護照，裡頭的中國地圖竟含括中印邊界的藏南地區，以及具爭議性的南海海域，引發印度、越南不滿，造成百位中國公民被越南驅逐出境。'
  },
  {
    project: '2017 經典雜誌：基隆中元',
    role: '記者、撰述',
    work: '任職《經典雜誌》科技雜誌期間，我採訪基隆中元祭一整月的科儀，跟著當地資深導覽員、主普姓氏負責人，認識地方文化，寫成專文報導。',
    output: '整個台灣很少有城市像基隆這般，在市中心就擁抱一座港口。火車鳴笛到站後，船螺聲總會隨之響起，走在港邊，可以望見紅色橋式起重機錯落。一邊還有肅殺的軍艦、乳白色漁船，以及常年駐點的巨噸郵輪，加上數頭黑鳶不時劃過天際，構成這座海港都市的獨特風景。'
  },
  {
    project: '2017 經典雜誌：匠心獨具',
    role: '記者、撰述',
    work: '任職《經典雜誌》科技雜誌期間，我採訪多位台灣職人，包含木工、水電工、榻榻米師傅等，寫下他們專業養成過程，以及所得成就。',
    output: '二○○六年，一位退休教授林東陽創立全台第一所木工學校――懷德居。除了培育出不少人才種子外，也讓木工行業在新時代裡，重新被大眾認識。'
  },
  {
    project: '2016 移人/四方報',
    role: '記者、撰述',
    work: '任職《四方報》、《移人》科技雜誌期間，我多次採訪在台東南亞移工、學生、新住民，深入認識他們在台遭遇到的難題，並曾深入印尼蘇門答臘，以印尼語採訪齋戒月、開齋節近一個月，並將經歷撰寫成文。',
    output: '2016 年前往印尼南蘇門答臘的楠榜（Lampung）省拜訪時，當時正值開齋節（Lebaran），我與印尼朋友到十幾戶親友家拜年時，印尼人遇見我劈頭第一句就是問：「你是什麼宗教？」「結婚了嗎？」我回答：「沒有信仰。」，這時，印尼人會一臉疑惑看著我，直到身旁朋友推我手臂，替我回答：「Confucianism（孔夫子）。」'
  }
]